[
    {
        "name": "Straightface",
        "short_desc": "Patients disabled to have a different pose in images",
        "details": {
            "targets": "Unknown",
            "organism & causes": "Unknown",
            "symptoms": "Face of the patient becomes absolutely stable in front of a camera",
            "similarities": "None, entirely unique disease",
            "treatment": "Yet to be uncovered",
            "total infected patients": "1",
            "total deaths": "0"
        },        
          
        "tags": ["stone", "solid", "ahmad saleem", "selfies"],
        "content": [
            {"Low Information:": "Sufficient information regarding this diseases isn't available because only one patient has been obvserved yet. Information will be added in this page as soon as observations are made. If you have information regarding this disease then you can contact me to add information about it here."}
        ]
    },
    {
        "name": "Nyanism",
        "short_desc": "Humans pretending to be cats",
        "details": {
            "targets": "Teenage weebs",
            "organism": "Virus: Nyanocattus Weabunyannyan",
            "causes": "Obverving cats/catgirls in anime/videos",
            "symptoms": "Patient names themselves as cats, frequently uses \"nyan\" in their speech",
            "similarities": "Gayphobia",
            "treatment": "Vaccines are available for prevention",
            "total infected patients": "35,235",
            "total deaths": "213"
        },        
          
        "tags": ["cats", "neko", "nyan", "nya~", "phobia", "catgirls", "weebs", "animes"],
        "content": [
            {"More Information:": "The patients suffering from nyanism are reffered to as <span>gays</span> due to similarity of behaviour with patients suffering from gayphobia. It's not considered a fatal disease, but is considered dangerously cringy, as suggested by researchers who have tracked some <span>deaths</span> relating to nyanism.<br><br>Researchers haven't discovered much about nyanism yet. Any updates on the topic will be reported here."}
        ]
    },
    {
        "name": "Coolophobia",
        "short_desc": "People try to look cool, even when they shouldn't.",
        "details": {
            "targets": "Any, mostly males",
            "causes": "Slighly more knowledge in a certain field than most people.",
            "symptoms": "Trying to look cool, patient flexing their knowledge",
            "similarities": "Nervous Disorders, seizures",
            "treatment": "Psychological therapy, Social distancing from the patient",
            "total infected patients": "2,756,835,564",
            "total deaths": "1,279"
        },        
          
        "tags": ["disease", "cool", "flex", "ahmad", "saleem"],
        "content": [
            {"Deaths from Coolophobia:": "Although coolophobia is not considered a fatal disease, some cases still have come to observation that excessively affected coolophobia patients can cause the patient to fight with others which can be fatal for the others, as well as the patient. Several cases have been observed in which the patient commits suicide along with the people around them."}
        ]
    },
    {
        "name": "Gayphobia",
        "short_desc": "When gay",
        "details": {
            "targets": "Any male",
            "source": "Fortnite, Among us, BTS, and a lot of other sources are observed.",
            "causes": "Developing affection for the mentioned sources can cause this disease.",
            "symptoms": "Looking gay, affection for other men",
            "extreme symptoms": "Absolutely Haram activities with other men.",
            "similarities": "Nervous Disorders",
            "treatment": "None, killing any gayphobia patient upon sight is suggested",
            "total infected patients": "753,481,101",
            "total deaths": "98,231,090"
        },        
          
        "tags": ["gayphobia", "gay", "geh", "gae", "lgbt", "fortnite", "fort", "nite"],
        "content": [
            {"More Information:": "This is just a second name to being gay. Gayphobia is a widespead with over millions of patients. It's a life threatning disease."}
        ]
    },
    {
        "name": "Stickerphobia",
        "short_desc": "Annoying spamming of stickers even in inappropriate scenarios.",
        "details": {
            "targets": "16 - 20 year old males (saturated)",
            "organism": "Bacteria: Streptococcus Stickominiae",
            "organism kingdom": "Prokaryotes",
            "causes": "Badly polluted whatsapp groups, sticker spams, high amout of saved stickers",
            "symptoms": "Patient starts spamming whatsapp stickers in groups or direct messages with little to no regret",
            "extreme symptoms": "Patient refuses to send anything other than senseless stickers at potentially unsuitable occasions",
            "similarities": "none, entirely unique disease",
            "treatment": "Yet to be uncovered",
            "total infected patients": "1,738",
            "total deaths": "2"
        },        
          
        "tags": ["stickerphobia", "sticker", "disease"],
        "content": [
            {"Deaths from Stickerphobia:": "According to recent studies, it has been observed that a stickerphobia patient can cause mental pressure and anxiety for other people around him, mostly his friends or family. This phenomenon was observed in this case, when a patine t refused to take the situation seriously, even after he was forced quite heavily. 2 friends, trying their best to stop the patient, faced serious depression, and one by one, commited suicide because of the harming behaviour of the patient. This case was later proved by other people around, so it's confirmed that a stikerphobia patient can leave phenomenal effects."}
        ]
    },
    {
        "name": "PUBG-o-phobia",
        "short_desc": "Widespead disease of dangerously excessive addiction for PUBG.",
        "details": {
            "targets": "10 - 18 year olds",
            "source": "Tencent",
            "causes": "Interest in PUBG, trying out PUBG, or looking at PUBG can cause this disease.",
            "symptoms": "Patient feels uneasy when PUBG is not available.",
            "extreme symptoms": "Patient can trigger seizures upon unavailability of PUBG.",
            "similarities": "Nervous Disorders, seizures",
            "treatment": "Yet to be uncovered",
            "total infected patients": "1,438,124,772",
            "total deaths": "172,081"
        },        
          
        "tags": ["pubg", "mobile", "addiction", "game", "gaming"],
        "content": [
            {"About PUBG:": "PUBG Mobile, created by <span>Lightspeed & Quantom Studios</span>, and published by <span>Tencent</span>, is an extremely popular android & iOS mobile game, based on the original <span>PUBG</span> released in 2017. PUBG Mobile is an excessively degraded version of the original PUBG, which makes the game a lot less enjoyable. There are plenty of versions of PUBG, some of them including <span>PUBG Mobile Lite, PUBG New State</span>, and many others. But by far, the original PUBG experience is the most polished, and enjoyable experience of the battle royal game."},
            {"<a href='https://play.google.com/store/apps/details?id=com.tencent.ig' target='_blank'>Game Link</a>": ""}
        ]
    },
    {
        "name": "More data coming soon", 
        "short_desc": "More information & features coming soon",
        "tags": [],
        "details": {
        },
        "content": [
            {"More information will be added soon.": "I'm continuosly adding data to this app. You can contact to send some artificial diseases data too. <a href='template.json' target='_blank'>Here's</a> a template to fill up. "}
        ]
    }
]